
/* Class = "NSWindow"; title = "Advance Proxy Preferences"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "高级代理设置";

/* Class = "NSButtonCell"; title = "Auto Configure"; ObjectID = "FLv-D9-CRw"; */
"FLv-D9-CRw.title" = "自动设置";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "lsQ-1C-OhG"; */
"lsQ-1C-OhG.title" = "取消";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "rWE-M6-TvV"; */
"rWE-M6-TvV.title" = "确定";

